Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/fylkkamannit-oot-12-vahku-meannudit-huks_id_671778.html.tmx
Source language: sme
Languages: nno

source: Fylkkamánnit ožžot 12 vahku meannudit huksenváidagiid
nno: Fylkesmennene får 12 veker på å handsame byggjeklager - regjeringen.no

source: Lea dehálaš oanidit huksenáššiid meannudanáiggi.
nno: Det er viktig å korte ned tida det tar å handsame byggjeklager.

source: Suoidnemánu 1. beaivve 2012 rájes ožžot fylkkamánnit 12 vahku čađahit dán lágan bargguid, cealká stáhtaráđđi Liv Signe Navarsete.
nno: Frå 1. juli 2012 får fylkesmennene 12 veker på seg, seier statsråd Liv Signe Navarsete.

source: Gielddain lea jagi 2003 rájes leamaš áigemearri golbma mánu, ja fylkkamánniide ii leat leamaš mearriduvvon makkárge áigemearri lága vuođul.
nno: Kommunane har hatt frist på tre månader sidan 2003, medan fylkesmennene ikkje har hatt nokon lovpålagt frist.

source: Huksenealáhus čujuha ahte šaddá divrrasin vuordit sivas guhkes meannudanáiggi fylkkamánnis.
nno: Byggjenæringa peikar på at det kostar mykje å vente når sakshandsaminga hos fylkesmannen blir for lang.

source: - Johtilis váiddameannudeapmi lea dehálaš, erenoamážit dán áiggi goas lea dárbu eanet ássanviesuide.
nno: - Rask handsaming av klager er viktig, særleg no når det er behov for fleire bustader.

source: Dávjá šaddá gáibideaddjin meannudit huksenváidagiid, muhto fágalaš dássi fylkkamánnis lea buorre.
nno: Det er ofte krevjande å handsame byggjeklager, men det faglege nivået hjå fylkesmennene er høgt.

source: Danne oaivvildan ahte sii nagodit dán dahkat 12 vahkus, dadjá Navarsete.
nno: Difor meiner eg dei kan klare det på 12 veker, seier Navarsete

source: Fylkkamánni váiddaáššiid meannudeapmi lea dehálaš riektesihkkarvuhtii.
nno: Klagehandsaming hjå fylkesmannen er viktig for rettstryggleiken.

source: Sihke ássiide ja ealáhusaide lea mávssolaš ahte váiddaáigi lea einnostahtti.
nno: Både innbyggjarane og næringa tener på at klagetida er føreseieleg.

source: - Mearridit guhkimus áigemearri lea buorre vuolggasadji realisttalaš plánenbargui.
nno: - Ein maksimal tidsfrist vil gje eit betre utgangspunkt for realistisk planlegging.

source: Go vuordingolut ja eahpesihkkarvuohta geahppánit, de eanet prošeavttat sáhttet šaddat gánnáhahtti, dadjala Navarsete.
nno: Når ventekostnader og uvisse minkar, kan fleire prosjekt bli lønsame, seier Navarsete.

source: Gielda- ja guovlodepartemeantta preassatelefovdna: 22 24 25 00
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00
